<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html40/strict.dtd">
<!-- Created from PDF via Acrobat SaveAsXML -->
<!-- Mapping table version: 28-February-2003 -->
<HTML lang="hu-HU">
<HEAD>
<META http-equiv="Content-Type" name="viewport" content="text/html; charset=UTF-8; width=device-width; initial-scale=1">
<STYLE type="text/css">
* {
  box-sizing: border-box;
}

.column1 {
  float: left;
  width: 20%;
  padding: 5px;
}

.column2 {
  float: left;
  width: 80%;
  padding: 5px;
}

/* Clear floats after the columns */
.row:after {
  content: "";
  display: table;
  clear: both;
}

P {
 text-align:left;
 margin-bottom:12px;
 margin-top:0px;
 margin-right:0px;
 text-indent:0px;
 font-family:Arial;
 font-size:14pt;
 font-style:normal;
 font-weight:normal;
 direction:ltr
}

H4 {
 text-align:right;
 line-height: 150%;
 margin-bottom:16px;
 margin-top:0px;
 margin-right:0px;
 text-indent:0px;
 font-family:Arial;
 font-size:14pt;
 font-style:italic;
 font-weight:normal;
 direction:ltr
}

P1 {
 text-align:left;
 margin-bottom:8px;
 margin-top:0px;
 margin-right:0px;
 text-indent:0px;
 font-family:Arial;
 font-size:12pt;
 font-style:normal;
 font-weight:normal;
 background-color:#E6B0AA;
 direction:ltr
}

P2 {
 text-align:left;
 margin-bottom:8px;
 margin-top:0px;
 margin-right:0px;
 text-indent:0px;
 font-family:Arial;
 font-size:12pt;
 font-style:normal;
 font-weight:normal;
 background-color:#A9CCE3;
 direction:ltr
}

P3 {
 text-align:left;
 margin-bottom:8px;
 margin-top:0px;
 margin-right:0px;
 text-indent:0px;
 font-family:Arial;
 font-size:12pt;
 font-style:normal;
 font-weight:normal;
 background-color:#F5B041;
 direction:ltr
}

P4 {
 text-align:left;
 margin-bottom:8px;
 margin-top:0px;
 margin-right:0px;
 text-indent:0px;
 font-family:Arial;
 font-size:12pt;
 font-style:normal;
 font-weight:normal;
 background-color:#ABEBC6;
 direction:ltr
}

P5 {
 text-align:left;
 margin-bottom:8px;
 margin-top:0px;
 margin-right:0px;
 text-indent:0px;
 font-family:Arial;
 font-size:12pt;
 font-style:normal;
 font-weight:normal;
 background-color:#ABEB06;
 direction:ltr
}
</STYLE>
</HEAD>

<BODY bgcolor=white text=black link=blue vlink=purple alink=fushia >

<H1>KEEP SMILING</H1>

<P1>EGY, n&#337;</BR></BR></P1>
<P2>KETT&#336;, f&eacute;rfi</BR></BR></P2>
<P3>H&Aacute;ROM, n&#337;</BR></BR></P3>
<P4>N&Eacute;GY, n&#337;</BR></BR></P4>
<P5>GURU, f&eacute;rfihang </BR></BR></P5>

<audio controls>
    <source src="guru_bg.mp3" type="audio/mpeg">
</audio>
  
<H4>A sz&iacute;npadon oldalt egy kisasztal, rajta sz&oacute;r&oacute;lapok. egy, ak&aacute;r csak jelz&eacute;s&eacute;rt&eacute;k&#369; ajt&oacute;val &nbsp;elv&aacute;lasztva ett&#337;l, a sz&iacute;npad k&ouml;zep&eacute;n egym&aacute;s mellett negy p&aacute;rna, el&#337;tt&uuml;k egy hangfal. Az asztal &nbsp;k&ouml;r&uuml;l gy&uuml;lekeznek a szerepl&#337;k. El&#337;sz&ouml;r csak KETT&#336; &eacute;s kis t&aacute;vols&aacute;got tartva N&Eacute;GY. T&eacute;tov&aacute;n &nbsp;&aacute;csorognak, kez&uuml;kben 1-1 sz&oacute;r&oacute;lap. &Ouml;ssze-&ouml;sszen&eacute;znek, m&eacute;regetik  egym&aacute;st. Betoppan H&Aacute;ROM.</H4>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>(KETT&#336;re, majd N&Eacute;GYre n&eacute;z, majd &uacute;jra KETT&#336;re) &Eacute;n meg m&eacute;g azt hittem, &nbsp;elk&eacute;sek&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Hell&oacute;! Csak nem rohant&aacute;l? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>De bizony. Futi-futi! (zavartan nevet) Sziasztok. J&oacute;, hogy nem maradtam le &nbsp;semmir&#337;l. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Csak ez a pap&iacute;r van&hellip; (&aacute;tny&uacute;jt H&Aacute;ROMnak az asztalr&oacute;l egy sz&oacute;r&oacute;lapot, &nbsp;olvasni kezdi) &bdquo;&Uuml;dv&ouml;zlet a Keep Smiling anonim csoportban! Ezt olvasva nem &nbsp;lehet meglepet&eacute;s, hogy ma a nevet&eacute;s gy&oacute;gy&iacute;t&oacute; hat&aacute;s&aacute;nak vonatkoz&aacute;s&aacute;ban&hellip;&rdquo; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>(a saj&aacute;t p&eacute;ld&aacute;ny&aacute;n k&ouml;veti a sz&ouml;veget) vonatoz&aacute;s&aacute;ban&hellip; Az egyik leggyakoribb &nbsp;el&uuml;t&eacute;s&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Hogy? (keresi a sz&ouml;veget) &Eacute;n &eacute;szre sem vettem&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>Oh, szakmai &aacute;rtalom, azel&#337;tt &eacute;n szerke&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>&Eacute;s azt l&aacute;ttad, hogy kell majd bemenn&uuml;nk? (az ak&aacute;r csak jelz&eacute;s&eacute;rt&eacute;k&#369; ajt&oacute; fel&eacute; &nbsp;int a fej&eacute;vel) </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>Pillanat&hellip; (tekintete lejjebb siklik a sz&ouml;vegen) </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Nevetve. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>H&uacute;&hellip; H&aacute;t&hellip; V&eacute;g&uuml;l is az&eacute;rt vagyunk itt, nem? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Ja. Meg a felt&aacute;r&aacute;s miatt. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>Felt&aacute;r&aacute;s? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Ott van k&ouml;z&eacute;pt&aacute;jt&hellip; Fel kell t&aacute;rni egy sebet, amit be szeretn&eacute;l gy&oacute;gy&iacute;tani. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>Oh igen. A felt&aacute;r&aacute;s&hellip; Az elengedhetetlen.</P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>(N&Eacute;GYhez) T&eacute;ged mi hozott ide? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>(k&ouml;zelebb l&eacute;p hozz&aacute;juk) Villamos. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Ez valami vicc akart lenni? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>Olyasmi&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>(mosolyogva) M&oacute;k&aacute;s. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Aha. Sz&oacute;val? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>n&Eacute;gy h&oacute;napja megha&hellip;</P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>(sietve beront) Elk&eacute;stem? Ugye elk&eacute;stem? M&aacute;r sz&uuml;net van? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>&Aacute;, a negyedik r&eacute;sztvev&#337;! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>(ism&eacute;t t&aacute;volabb l&eacute;p) A legjobbkor&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>(m&eacute;g N&Eacute;GYet n&eacute;zi, de EGYnek k&ouml;sz&ouml;n, majd fel&eacute; is fordul) Szia! Kaptunk &nbsp;pap&iacute;rt.</P></DIV></DIV>
<H4>(KETT&#336; &eacute;s H&Aacute;ROM EGYszerre ny&uacute;jtanak fel&eacute; sz&oacute;r&oacute;lapot, EGY &oacute;vatosan H&Aacute;ROMt&oacute;l veszi &nbsp;el)</H4>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>K&ouml;szi&hellip; (leteszi az asztalra) &Ouml;sszefoglalja valaki gyorsan? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Semmi extra, csak&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>(H&Aacute;ROM fel&eacute; fordul ink&aacute;bb) Csak? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>Nevetve kell majd bemenn&uuml;nk. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>(halkabban maga el&eacute;) Nonszensz. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>egyes&eacute;vel. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Azta. Ok&eacute;. Az menni fog. (kis sz&uuml;net ut&aacute;n) Ugye? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>(biztat&oacute;an) Persze! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Meg a felt&aacute;r&aacute;s. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Azt tudom. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>(eg&eacute;sz a darab v&eacute;g&eacute;ig csak a hangja hallatszik a sz&iacute;npadon l&eacute;v&#337; &nbsp;hangsz&oacute;r&oacute;b&oacute;l) &Uuml;dv&ouml;zlet a Keep Smiling anonim csoportban! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>(izgatottan) H&uacute;, kezd&#337;dik!</P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>A foglalkoz&aacute;s elkezd&#337;dik. Az olvasottaknak megfelel&#337;en k&eacute;rem, EGYes&eacute;vel &nbsp;l&eacute;pjenek be a terembe, &eacute;s foglalj&aacute;k el a hely&uuml;ket! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>(k&ouml;rben&eacute;z a harom n&#337;n) J&oacute;l van&hellip; Megyek els&#337;nek. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Majd &eacute;n!</P></DIV></DIV>
<H4>Gyeng&eacute;bben megvil&aacute;g&iacute;tott sz&iacute;npad, instrument&aacute;lis medit&aacute;ci&oacute;s zene. Az ak&aacute;r csak jelz&eacute;s&eacute;rt&eacute;k&#369; &nbsp;ajt&oacute;n EGY bel&eacute;p a sz&iacute;npad k&ouml;zep&eacute;re, a n&eacute;z&#337;k fel&eacute; fordulva meg&aacute;ll, &eacute;s n&eacute;m&aacute;n nevetni kezd, &nbsp;er&#337;s gesztikul&aacute;ci&oacute;val, g&ouml;rnyedezve. Ahogy kis id&#337;, kb. 10-20 m&aacute;sodperc m&uacute;lva le&uuml;l a sz&eacute;ls&#337; &nbsp;p&aacute;rn&aacute;ra, m&aacute;ris j&ouml;n be  KETT&#336;, &eacute;s ugyanazt teszi, mint kor&aacute;bban  EGY. Ugyanannyi id&#337; &nbsp;eltelt&eacute;vel KETT&#336; le&uuml;l a p&aacute;rn&aacute;j&aacute;ra EGY mell&eacute; a f&ouml;ldre, s bej&ouml;n H&Aacute;ROM, aki szint&eacute;n, mint &nbsp; EGY &eacute;s KETT&#336; er&#337;s gesztusokkal n&eacute;m&aacute;n nevetni kezd. Miut&aacute;n le&uuml;l, bej&ouml;n N&Eacute;GY. Zavartan &nbsp;&aacute;csorog, majd er&#337;lk&ouml;dni kezd, pr&oacute;b&aacute;l n&eacute;m&aacute;m nevetni, mint a t&ouml;bbiek, de amit csin&aacute;l, ink&aacute;bb &nbsp;t&#369;nik n&eacute;ma k&ouml;h&ouml;g&eacute;snek.</H4>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>(a zene le&aacute;ll, a n&eacute;ma nevet&eacute;s er&#337;ltet&eacute;s&eacute;t hirtelen abbahagyja, m&eacute;g &nbsp;mindig a n&eacute;z&#337;k fel&eacute; fordulva) Mi&eacute;rt karik&aacute;s az &ouml;rd&ouml;g szeme? (kis sz&uuml;netet tart) Mert az &ouml;rd&ouml;g sohasem alszik. </P></DIV></DIV>
<H4>N&Eacute;GY is le&uuml;l a p&aacute;rn&aacute;ra, H&Aacute;ROM mell&eacute;, a hely&eacute;re, els&ouml;t&eacute;t&uuml;l a sz&iacute;npad.</H4>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>Felt&aacute;r&aacute;s. </P></DIV></DIV>
<H4>EGY fel&aacute;ll, kez&eacute;ben a p&aacute;rn&aacute;ja. Fejg&eacute;ppel megvil&aacute;g&iacute;tva.</H4>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Nem nagy &uuml;gy. (t&eacute;tov&aacute;n meg&ouml;leli a p&aacute;rn&aacute;t) Ez &iacute;gy volt j&oacute;! P&aacute;r h&oacute;napja ismert&uuml;k egym&aacute;st, amikor egyik este azt mondta, &nbsp;keressek valami filmet. &bdquo;Neked &uacute;gyis sokkal jobb az &iacute;zl&eacute;sed, mint &nbsp;nekem. Keress valamit!&rdquo; &ndash; &iacute;gy. Azt mondta, klasszikus legyen, &nbsp;olyan, amit egyed&uuml;l &uacute;gysem n&eacute;zne meg. Bedobtam azt, ami m&aacute;r &nbsp;napk&ouml;zben eszembe jutott: Nem f&eacute;l&uuml;nk a farkast&oacute;l.</P></DIV></DIV>
<DIV class="row"><DIV class="column1">MIND</DIV><DIV class="column2"><P>(hangosan) Nem f&eacute;l&uuml;nk a farkast&oacute;l, farkast&oacute;l! Nem esz meg, csak &nbsp;megk&oacute;stol!</P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Klasszikus... T&eacute;nyleg nem ismerte, ett&#337;l zavarba j&ouml;tt, kikapta a &nbsp;kezemb&#337;l a laptopot. T&uacute;l nagy, nincs hely let&ouml;lteni. &bdquo;Vagy &nbsp;t&ouml;r&ouml;ln&ouml;m kell az ausztr&aacute;l leszbikus porn&oacute;k k&ouml;z&uuml;l!&rdquo; &ndash; &uacute;gy sz&aacute;nta &nbsp;ezt, mint egy haveri v&aacute;llon bokszol&aacute;st. Azt hiszem. (A szabad kez&eacute;vel v&aacute;llon bokszolja mag&aacute;t, but&aacute;n heher&eacute;szve) R&aacute;keresett, &eacute;s &nbsp;megn&eacute;zt&uuml;k az&eacute;rt a trailert Elizabeth Taylorral &eacute;s Richard &nbsp;Burtonnel. Unalmas &eacute;s nyomaszt&oacute; v&aacute;laszt&aacute;s lett volna. Azonnal &nbsp;igazat adtam neki. Unalmas. &Eacute;s nyomaszt&oacute;. Helyette David &nbsp;Lynchet ind&iacute;totta el. A Mulholland Drive-ot. &#336; m&aacute;r l&aacute;tta, azt &nbsp;mondta, nem &eacute;rti, majd &eacute;n biztos megfejtem neki, okos n&#337; vagyok. &nbsp;Koncentr&aacute;ltam, hogy meg tudjam. Okos n&#337; vagyok. V&eacute;gig koncentr&aacute;ltam, minden k&eacute;pre, minden mondatra. Naomi Watts &eacute;s &nbsp;Laura Harring szexjelenete k&ouml;zben k&ouml;zelebb hajolt, &eacute;s azt k&eacute;rdezte, &nbsp;&bdquo;melyikkel lenn&eacute;l ink&aacute;bb?&rdquo; egyikkel sem, ne m&aacute;r. &bdquo;Na&hellip; Csak &nbsp;&uacute;gy. Melyikkel?&rdquo; A zavarodott &eacute;s vil&aacute;g&aacute;t vesztett Diane-t, &#337;t &nbsp;alak&iacute;totta Watts, a magabiztos Rita, Laura Harring biztons&aacute;got &nbsp;ad&oacute;n mag&aacute;hoz h&uacute;zta. Azt mondtam, &bdquo;Rit&aacute;val&rdquo;. (mag&aacute;hoz &ouml;leli a &nbsp;p&aacute;rn&aacute;t) Azt mondta, &bdquo;A nagy cs&ouml;cs&ouml;k, mi?&rdquo; (N&eacute;m&aacute;n nevet, er&#337;s &nbsp;gesztusokkal, majd elkomorodik &eacute;s ledobja a p&aacute;rn&aacute;t a hely&eacute;re, &eacute;s &nbsp;le&uuml;l.) Halkan &uacute;jra elindul a zene, halv&aacute;ny vil&aacute;g&iacute;t&aacute;s az &uuml;l&#337; n&Eacute;gy szerepl&#337;n. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>(Lassan besz&eacute;l, nyugodt hangs&uacute;lyokkal) Helyezkedj&uuml;nk el k&eacute;nyelmesen. Csukott szemmel vegy&uuml;nk p&aacute;r &nbsp;m&eacute;ly l&eacute;legzetet. Besz&iacute;v&hellip; &eacute;s lassan kif&uacute;j. Besz&iacute;v&hellip; &eacute;s lassan kif&uacute;j. &nbsp;&Eacute;s &uacute;jra besz&iacute;v&hellip; &eacute;s lassan kif&uacute;j. L&eacute;gz&eacute;s&uuml;nk nyugodt &eacute;s egyenletes. K&eacute;pzelj&uuml;k el, ahogy elt&ouml;lt benn&uuml;nket a nevet&eacute;s felszabad&iacute;t&oacute; &nbsp;energi&aacute;ja! El&#337;sz&ouml;r a l&aacute;bunkban &eacute;rezz&uuml;k, ahogy a l&aacute;bujjakt&oacute;l a boka &nbsp;vonal&aacute;n &aacute;rad egyre f&ouml;lfele. Kit&ouml;lti a medenc&eacute;t, a has&uuml;reget. &nbsp;Felfriss&iacute;ti a t&uuml;d&#337; minden szeglet&eacute;t. Sz&eacute;t&aacute;rad a k&ouml;nny&#369; v&aacute;llakban, v&eacute;gig a karokon eg&eacute;szen a k&eacute;zfejekig &eacute;s az ujjakig. Csiklandozza a &nbsp;nyakat &eacute;s a tark&oacute;t. Ellaz&iacute;tja az arcizmokat, kisim&iacute;tja a homlokot. &nbsp;V&eacute;g&uuml;l mosolyogva lassan f&uacute;jjuk ki a leveg&#337;t, &eacute;s &oacute;vatosan, amikor &nbsp;k&eacute;szek vagyunk r&aacute;, nyissuk ki a szem&uuml;nket. A zene ism&eacute;t le&aacute;ll. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>(kez&eacute;ben a p&aacute;rn&aacute;val fel&aacute;ll, fejg&eacute;ppel megvil&aacute;g&iacute;tva) Alapember voltam! Pluszmel&oacute;? J&ouml;het! Tudom, mi a felel&#337;ss&eacute;g &eacute;s a &nbsp;lojalit&aacute;s. Ha kell, ott &uuml;l&ouml;k eg&eacute;sz este, de a hat&aacute;rid&#337; az szent! Ezt &nbsp;nem b&iacute;rj&aacute;k az &uacute;jak, ez&eacute;rt nagy a j&ouml;v&eacute;s-men&eacute;s. h&Aacute;rom &eacute;ve voltam &nbsp;ott, veter&aacute;nnak sz&aacute;m&iacute;tottam. Gondolhatod&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1">MIND</DIV><DIV class="column2"><P>(hangosan rigmusban) Most &eacute;p&uuml;l, most &eacute;p&uuml;l. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>A k&ouml;zvetlen f&#337;n&ouml;k rendben volt, a nagy m&aacute;r necces, de ritk&aacute;n &nbsp;l&aacute;ttuk a nagyasszonyt. Heti 2-3 napot otthon is maradhattam. &nbsp;Gyorsan dolgozom, &eacute;s t&ouml;bbnyire &eacute;jszaka, nem &aacute;tlagos &nbsp;munkaid&#337;ben. De h&aacute;t a mel&oacute; legyen meg, az meg megvolt mindig. &nbsp;Kifog&aacute;stalanul. egy nagyobb roham ut&aacute;n, &uacute;gy k&eacute;pzeld el, hogy g&eacute;p &nbsp;el&#337;tti est&eacute;k, s&#337;t h&eacute;tv&eacute;g&eacute;k, szabi nuku... sz&oacute;val egy ilyen ut&aacute;n j&ouml;tt e mail naccs&aacute;dt&oacute;l, hogy l&aacute;tni akar. Alig volt &aacute;m id&#337;sebb, mint &eacute;n, &nbsp;n egyven eleje. Na mondom, ideje megdics&eacute;rnie. (v&eacute;gigsim&iacute;t a &nbsp;haj&aacute;n, kih&uacute;zza mag&aacute;t, a p&aacute;rn&aacute;t mint egy k&ouml;teg mapp&aacute;t a h&oacute;na al&aacute; &nbsp;szor&iacute;tja) </P></DIV></DIV>
<DIV class="row"><DIV class="column1">MIND</DIV><DIV class="column2"><P>(rigmusban) Most &eacute;p&uuml;l, most &eacute;p&uuml;l. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>&bdquo;Hogy van?&rdquo; &ndash; &iacute;gy ind&iacute;t, mire &eacute;n, hogy minden rendben, kicsit &nbsp;nagy volt, ugye, a hajt&aacute;s az ut&oacute;bbi id&#337;ben, r&aacute;nk z&uacute;dult a mel&oacute;, de b&iacute;rtam. K&eacute;rdezni kezdett a kertr&#337;l. Biztos Facebookon l&aacute;tta, hogy &nbsp;van, &eacute;s nem is ak&aacute;rmilyen. Gy&ouml;ny&ouml;r&#369; rendben tartott. Sok id&#337;, de &nbsp;kikapcsol. Mondtam, hogy egyre t&ouml;bb vele a dolog, ny&aacute;r van, &nbsp;&ouml;nt&ouml;zni is kell stb. Leintett. Hogy &#337;t nem is &eacute;rdekeln&eacute;, ha nem &nbsp;munkaid&#337;ben csin&aacute;ln&aacute;m. Mert tudja, hogy nem j&aacute;rok be. &bdquo;Bej&aacute;rok&rdquo; &nbsp;&ndash; mondom &ndash; &bdquo;heti 2-3 napot&rdquo;. &bdquo;&Eacute;s ugyanennyit nem...&rdquo; &ndash; mondja &#337;. </P></DIV></DIV>
<H4>(T&ouml;bbiek &ouml;k&ouml;llel h&aacute;rmat dobolnak a f&ouml;ld&ouml;n: egy-k&eacute;t-h&aacute;&rsquo;) </H4>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>&bdquo;A mel&oacute; &nbsp;mindig megvan...&rdquo; &ndash; &eacute;n. &bdquo;De &eacute;n nem projekteket, hanem &nbsp;munka&oacute;r&aacute;t fizetek.&rdquo; &ndash; &#337;. &ndash; &bdquo;&Eacute;s a kert. Mikor van r&aacute; ideje? &nbsp;Szabads&aacute;got is csak 3 napot vett ki id&eacute;n... legy&uuml;nk &#337;szint&eacute;k egym&aacute;ssal... Kiz&aacute;rt dolog, hogy mindennap 8 &oacute;r&aacute;t dolgozik.&rdquo; </P></DIV></DIV>
<H4>(T&ouml;bbiek &uacute;jra h&aacute;rmat dobolnak a f&ouml;ld&ouml;n. KETT&#336; n&eacute;m&aacute;n nevet, &nbsp;er&#337;s gesztusokkal, majd elkomorodik &eacute;s ledobja a p&aacute;rn&aacute;t a hely&eacute;re, &eacute;s le&uuml;l.) </H4>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>A nevet&eacute;s k&eacute;pess&eacute;ge orvoss&aacute;g. Nevet&eacute;s k&ouml;zben, az arc 18 izma mozog, mindenekel&#337;tt a &nbsp;j&aacute;romcsont izma. </P></DIV></DIV>
<H4>(N&Eacute;GY a kez&eacute;be temeti az arc&aacute;t, d&ouml;rzs&ouml;li a &nbsp;homlok&aacute;t, a j&aacute;romcsontj&aacute;t, nyugtalanul mocorogni kezd.)</H4>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>Serkent&#337;dik a rekeszizom munk&aacute;ja, amely massz&iacute;rozza a m&aacute;jat, az &nbsp;ep&eacute;t &eacute;s a l&eacute;pet. A gyomor-b&eacute;l rendszer ezzel olyan massz&aacute;zst kap, &nbsp;amely jav&iacute;tja az em&eacute;szt&eacute;st. A pulzussz&aacute;m emelkedik, a v&eacute;rkering&eacute;s &nbsp;felgyorsul &eacute;s javul a b&#337;r v&eacute;rell&aacute;t&aacute;sa. Nevet&eacute;s sor&aacute;n a rekeszizom &eacute;s a mellkas izmai &ouml;sszeh&uacute;z&oacute;dnak, &nbsp;mik&ouml;zben leveg&#337;t pr&eacute;selnek ki a t&uuml;d&#337;db&#337;l. </P></DIV></DIV>
<H4>N&Eacute;GY kiv&eacute;tel&eacute;vel mindenki er&#337;teljesen kif&uacute;jja a leveg&#337;t: &bdquo;Hah-haaaa&rdquo; </H4>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>A leveg&#337; hirtelen t&aacute;voz&aacute;sa a t&uuml;d&#337;b&#337;l egy s&uuml;rg&#337;s h&iacute;v&aacute;st v&aacute;lt ki, oxig&eacute;np&oacute;tl&aacute;sra van sz&uuml;ks&eacute;g. Nevet&eacute;s hat&aacute;s&aacute;ra a sz&iacute;vm&#369;k&ouml;d&eacute;s &nbsp;fokoz&aacute;sa &eacute;s a v&eacute;rnyom&aacute;s egyens&uacute;lyba ker&uuml;l&eacute;se seg&iacute;t, hogy m&eacute;g &nbsp;t&ouml;bb oxig&eacute;n jusson el a szervekhez. Mialatt az arc &eacute;s a t&ouml;rzs izmai megfesz&uuml;lnek, a t&ouml;bbi izom &nbsp;elernyed, azaz kev&eacute;sb&eacute; &eacute;s lassabban koordin&aacute;lhat&oacute;v&aacute; v&aacute;lnak. Ez&eacute;rt &nbsp;van az, hogy egy j&oacute;&iacute;z&#369; nevet&eacute;s sor&aacute;n sokszor k&eacute;ptelens&eacute;g egyenesen menni. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>(lassan fel&aacute;ll, a p&aacute;rn&aacute;t zavartan gy&#369;r&ouml;geti a kezei k&ouml;z&ouml;tt) Sajn&aacute;lom, nekem ez nem megy. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>A nevet&eacute;s k&ouml;zpontja az agyban tal&aacute;lhat&oacute;. Nevet&eacute;s k&ouml;zben az agy harom ter&uuml;lete l&eacute;p m&#369;k&ouml;d&eacute;sbe: az &eacute;rzelmek&eacute;rt felel&#337;s ter&uuml;let, az izomm&#369;k&ouml;d&eacute;s&eacute;rt felel&#337;s ter&uuml;let, valamint (kis hat&aacute;ssz&uuml;net ut&aacute;n) a &nbsp;gondolkod&aacute;s&eacute;rt felel&#337;s ter&uuml;let. Nos. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>Nos? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>Minden fejben d&#337;l el.</P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>er&#337;ltetve pr&oacute;b&aacute;l elmosolyodni. Vicsorogva h&uacute;zza sz&eacute;t a sz&aacute;j&aacute;t, de feladja, &nbsp;bossz&uacute;s-szomor&uacute; tekintettel mint egy leszidott kisdi&aacute;k vissza&uuml;l a hely&eacute;re. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>(fel&aacute;ll, a p&aacute;rn&aacute;t a karj&aacute;ba veszi, mint egy kisgyereket) M&aacute;sf&eacute;l &eacute;ves a kisl&aacute;nyom. egy gy&ouml;ny&ouml;r&#369;s&eacute;g! H&aacute;t nem &nbsp;gy&ouml;ny&ouml;r&#369;s&eacute;g? &#336; lett a mindenem. El&#337;tte vezet&#337; szerkeszt&#337; voltam egy kiad&oacute;n&aacute;l. Illetve vagyok, csak &nbsp;most (g&uuml;gy&ouml;gve) itthon vagyok ezzel a picik&eacute;vel, igaz-e? A legjobb az utaz&aacute;s volt. A k&uuml;l&ouml;nf&eacute;le k&ouml;nyvv&aacute;s&aacute;rok. Frankfurt, &nbsp;London, Toki&oacute;. &Eacute;n mondom, a vil&aacute;g leg&eacute;rdekesebb embereivel &nbsp;lehet ilyen helyeken tal&aacute;lkozni! K&ouml;nyvekr&#337;l besz&eacute;lgetni, &uacute;j t&eacute;m&aacute;kat &nbsp;felfedezni, hazahozni. A kapcsolat&eacute;p&iacute;t&eacute;s a lelke az eg&eacute;sznek. (a p&aacute;rn&aacute;hoz besz&eacute;lve kedveskedve) Hol van apa? H&aacute;t hol van apa? &nbsp;Munk&aacute;ban? Bizony! Kiveszi a r&eacute;sz&eacute;t am&uacute;gy mindenb&#337;l. T&eacute;nyleg. Nagyszer&#369; f&eacute;rj &eacute;s apa! Sokat dolgozik. </P></DIV></DIV>
<DIV class="row"><DIV class="column1">MIND</DIV><DIV class="column2"><P>(H&Aacute;ROMmal egy&uuml;tt hangosan) Nem megy&uuml;nk mi messzire, csak a &nbsp;vil&aacute;g v&eacute;gire. Ott se lesz&uuml;nk sok&aacute;ig, csak tizenk&eacute;t &oacute;r&aacute;ig.</P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>A kiad&oacute; engem is v&aacute;r majd vissza. Nem mondom, kiestem a &nbsp;k&ouml;zegb&#337;l, de hamar f&ouml;lkapom a temp&oacute;t, &eacute;s &uacute;jra olyan lesz, mint r&eacute;gen. M&eacute;g b&#337; egy &eacute;v. (a p&aacute;rn&aacute;nak g&uuml;gy&ouml;gve) Persze ki sz&aacute;molja!? (a kisz&aacute;mol&oacute;t a t&ouml;bbieken mutatja, &uacute;gy kezdi, hogy az majd N&Eacute;GYre j&ouml;jj&ouml;n majd ki) Ecc, pecc, kimehetsz, holnaput&aacute;n bej&ouml;hetsz. (&uacute;jra a n&eacute;z&#337;k fel&eacute; fordulva) A bar&aacute;tn&#337;im m&eacute;g nem &eacute;lt&eacute;k &aacute;t ezt a &nbsp;csod&aacute;t. (a p&aacute;rn&aacute;ra biccent a fej&eacute;vel) Ezt. Nem &eacute;rtik m&eacute;g. De m&aacute;r &nbsp;elfogadj&aacute;k, nem h&iacute;vnak sehova, hogy ne kelljen mindig nemet &nbsp;mondanom nekik. Tudj&aacute;k, hogy mi h&eacute;tf&#337;n hever&uuml;nk, kedden kever&uuml;nk, szerd&aacute;n szemez&uuml;nk, cs&uuml;t&ouml;rt&ouml;k&ouml;n cs&uuml;cs&uuml;l&uuml;nk, p&eacute;nteken pip&aacute;lunk, szombaton szit&aacute;lunk, vas&aacute;rnap&hellip; (leengedi a p&aacute;rn&aacute;t a teste mellett tartva, kis sz&uuml;net) Nagyon mag&aacute;nyos vagyok. (p&aacute;r pillanat cs&ouml;nd ut&aacute;n mint aki &eacute;szbe kap, felemeli &uacute;jra a p&aacute;rn&aacute;t &nbsp;a karjaiba) De hogy is lehetn&eacute;k, amikor egy ilyen csoda van az &eacute;letemben! (N&eacute;m&aacute;n nevet, er&#337;s gesztusokkal, k&ouml;zben leengedi m&aacute;r a p&aacute;rn&aacute;t, &nbsp;majd elkomorodik &eacute;s vissza&uuml;l a hely&eacute;re.) </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>A nevet&eacute;ster&aacute;pia egyik szaktekint&eacute;lye az indiai orvos, dr. Madan &nbsp;Kataria. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>Ez nem nevet&eacute;ster&aacute;pia.</P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>Ez nem. Tartsunk egy kis sz&uuml;netet. 
</P></DIV></DIV>
<H4>A sz&iacute;npad bevil&aacute;g&iacute;tva, a N&Eacute;GY r&eacute;sztvev&#337; fel&aacute;ll. A p&aacute;rn&aacute;kat a hely&uuml;k&ouml;n hagyj&aacute;k. Oldalt a kisasztalon b&ouml;gr&eacute;k, mindenki fog EGYet. </H4>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>(gyan&uacute;san m&eacute;regetve l&ouml;gyb&ouml;li a b&ouml;gr&eacute;ben l&eacute;v&#337; folyad&eacute;kot) Szerintetek mi ez? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>(belekortyol) Szerintem sima z&ouml;ld tea. Nem rossz. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>T&eacute;nyleg az lehet. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>(KETT&#336;h&ouml;z) Mi lett azt&aacute;n a munkahelyeddel? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Ja&hellip; Felmondtam. Ennyi id&#337; ut&aacute;n nem fogom bizonygatni, hogy j&oacute;l &nbsp;dolgozom. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Persze, t&ouml;kre igazad van. &Eacute;s az&oacute;ta van valami? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Nincs m&eacute;g. Belekezdtem egy v&aacute;llalkoz&aacute;sba, de az befuccsolt&hellip; h&aacute;t &nbsp;majd megl&aacute;tjuk. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Sajn&aacute;lom. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Jaj ne, nem nagy &uuml;gy. Ugyeb&aacute;r&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>Hogy munkan&eacute;lk&uuml;li vagy, &eacute;s m&eacute;ltatlan m&oacute;don, meggyan&uacute;s&iacute;tva &nbsp;kellett elj&ouml;nn&ouml;d egy olyan helyr&#337;l, amit szerett&eacute;l, &eacute;s ahol mindent &nbsp;beleadt&aacute;l a mel&oacute;ba? &Eacute;n ki lenn&eacute;k borulva&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>(zavarban) Ne&hellip; nem, &eacute;n nem vagyok. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Tudod, biztos okkal t&ouml;rt&eacute;nt &iacute;gy. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>K&ouml;szi. &Eacute;s te? J&oacute;l vagytok az&eacute;rt a bar&aacute;toddal? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Szak&iacute;tottam. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>(kis sz&uuml;net ut&aacute;n) Azok alapj&aacute;n, amiket bent mondt&aacute;l, neked &iacute;gy a &nbsp;legjobb. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>&Iacute;gy van! Engedd el! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Igen&hellip; tudj&aacute;tok a menyasszonya voltam, &#337; meg valahogy &nbsp;bep&aacute;nikolhatott, nem tudom, de egyre agressz&iacute;vabb lett, &eacute;s&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>Engedd el! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Jaja. K&ouml;szi!</P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>&Eacute;s? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Tess&eacute;k? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>El&#337;bb azt mondtad, egyre agressz&iacute;vebb lett, &eacute;s&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>Hogy gy&ouml;t&ouml;rheted ezzel? Biztos t&uacute;lvan m&aacute;r ezen. Nem kell &nbsp;v&aacute;jk&aacute;lni. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>&Uacute;gy &eacute;reztem, mag&aacute;r&oacute;l akarna m&eacute;g mondani valamit. Az &eacute;rz&eacute;seir&#337;l. &nbsp;De lehet, t&eacute;vedtem. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Biztos. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>Ok&eacute;. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Egyre agressz&iacute;vebb lett, &eacute;s&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>Nem kell! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>&Eacute;n meg f&eacute;lni kezdtem t&#337;le! A v&#337;leg&eacute;nyemt&#337;l! (s&iacute;rva fakad) </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>Ezt akartad? Basszus! T&ouml;k j&oacute;l kezelte! Kil&eacute;pett a kapcsolatb&oacute;l, &nbsp;nem? R&eacute;g elengedte! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>Nem &uacute;gy t&#369;nik. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Te vagy az, aki nem tudod k&ouml;nnyed&eacute;n venni az &eacute;letet! Nevetni sem &nbsp;tudt&aacute;l bent sem! A felt&aacute;r&aacute;sr&oacute;l ne is besz&eacute;lj&uuml;nk! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>El&#337;tte mondtam, hogy N&Eacute;GY h&oacute;napja megha&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Mondom, bent! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>(k&iacute;nj&aacute;ban mosolyog) Ok&eacute;. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>Csak k&eacute;rlek, hogy ne er&#337;ltesd m&aacute;sra a negativit&aacute;sodat! Mi &nbsp;gy&oacute;gyulni &eacute;s tanulni j&ouml;tt&uuml;nk ide. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>J&oacute;l van. De szerintem az nem z&aacute;rja ki a rossz &eacute;s f&aacute;j&oacute; &eacute;rz&eacute;sekkel &nbsp;val&oacute; szembes&uuml;l&eacute;st, s&#337;t. Nem? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>Nem &eacute;rtem, mir&#337;l besz&eacute;lsz. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>P&eacute;ld&aacute;ul a mag&aacute;nyodr&oacute;l. Nem vagy szar anya az&eacute;rt, mert &uacute;gy &eacute;rzed, &nbsp;a f&uuml;ggetlens&eacute;gedet j&oacute; id&#337;re ki kellett dobnod az ablakon a sz&uuml;l&eacute;ssel. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>(zavarban) &Eacute;n ilyet nem mondtam&hellip;</P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>Persze hogy nem&hellip; A zene felcsend&uuml;l. A </P></DIV></DIV>
<H4>N&Eacute;GY r&eacute;sztvev&#337; visszamegy az ism&eacute;t csak gyeng&eacute;n megvil&aacute;g&iacute;tott sz&iacute;npad &nbsp;k&ouml;zep&eacute;re, le&uuml;lnek a kor&aacute;bbi m&oacute;don egym&aacute;s mell&eacute; a p&aacute;rn&aacute;jukra t&ouml;r&ouml;k&uuml;l&eacute;sben. Becsukj&aacute;k a &nbsp;szem&uuml;ket. </H4>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>Az &eacute;rzelmek az eg&eacute;sz szervezetre hat&aacute;ssal vannak, a negat&iacute;v &nbsp;&eacute;rzelmek k&aacute;rosak, a pozit&iacute;vak hasznosak az eg&eacute;szs&eacute;gre n&eacute;zve. A pszichoszomatikus reakci&oacute; (lelki alapon keletkezett testi &nbsp;elv&aacute;ltoz&aacute;s) nem m&aacute;s, mint a szubjekt&iacute;v emocion&aacute;lis t&ouml;rt&eacute;n&eacute;s &nbsp;objekt&iacute;v, testi t&uuml;netekben val&oacute; megjelen&eacute;se. Ne tartogassuk teh&aacute;t a negat&iacute;v &eacute;rz&eacute;seket! Eml&eacute;kezz&uuml;nk r&aacute;, hogy &nbsp;minden fejben d&#337;l el! Seg&iacute;thet, ha van egy olyan er&#337;s pozit&iacute;v k&ouml;tel&eacute;k, amely felid&eacute;z&eacute;se &nbsp;el&#369;zi a negat&iacute;v &eacute;rz&eacute;seket. Mint egy patr&oacute;nus. De nem akarok &nbsp;nagyon elmer&uuml;lni a popkult&uacute;r&aacute;ban. Nem hatna t&uacute;l &nbsp;professzion&aacute;lisnak.</P></DIV></DIV>
<H4>N&Eacute;GY n&eacute;m&aacute;n sz&eacute;lesen elmosolyodik, </H4>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>(zavartan k&ouml;hint, majd folytatja) Arra k&eacute;rn&eacute;k minden r&eacute;sztvev&#337;t, &nbsp;id&eacute;zzen fel mag&aacute;ban egy olyan nevet&eacute;st, amely ekk&eacute;ppen &nbsp;m&#369;k&ouml;dhet sz&aacute;m&aacute;ra. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>&Eacute;desany&aacute;m nevet&eacute;se. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>A b&aacute;ty&aacute;m nevet&eacute;se. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>A kisl&aacute;nyom nevet&eacute;se. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>Mardel kutya nevet&eacute;se. (ut&aacute;nozza is, amire egy hangosan &nbsp;kuncogni kezd) </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>Mi volt ez? (le&aacute;ll az eddigi halk zene) Itt egy m&eacute;ly, keleti tan &nbsp;tov&aacute;bbfejlesztett v&aacute;ltozat&aacute;nak elsaj&aacute;t&iacute;t&aacute;sa zajlik! K&eacute;rem folytassuk &nbsp;a gyakorlatot! Teh&aacute;t! (a zene &uacute;jra elindul) Mindazokat a &nbsp;s&eacute;relmeket, amelyeket a sz&uuml;net el&#337;tt m&eacute;g d&eacute;delgetve felid&eacute;ztek, a &nbsp;szak&iacute;t&aacute;st, a kir&uacute;g&aacute;st, az anyai k&eacute;ts&eacute;geket, ism&eacute;telj&eacute;k el, de ez&uacute;ttal &nbsp;nevetve! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>&Eacute;s &eacute;n mit csin&aacute;ljak? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>&bdquo;Aki azt mondja lehetetlen, legal&aacute;bb ne zavarja azt, aki csin&aacute;lja&rdquo;. &nbsp;K&iacute;nai k&ouml;zmond&aacute;s. </P></DIV></DIV>
<H4>EGY, KETT&#336; &eacute;s H&Aacute;ROM fel&aacute;llnak, N&Eacute;GY &uuml;lve marad. A H&Aacute;ROM r&eacute;sztvev&#337; &nbsp;pr&oacute;b&aacute;lja teljes&iacute;teni a feladatot, EGYszerre kezdenek neki. </H4>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Szak&iacute;tottam az agressz&iacute;v v&#337;leg&eacute;nyemmel, mert f&eacute;ltem t&#337;le! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Kir&uacute;gtak egy olyan munkahelyr&#337;l, ami az &eacute;letem volt! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>Szar any&aacute;nak &eacute;rzem magam, mert hi&aacute;nyzik a f&uuml;ggetlens&eacute;gem!
</P></DIV></DIV>
<H4>Ezeket k&uuml;l&ouml;nf&eacute;le form&aacute;ban ism&eacute;telgetik &uacute;gy, hogy k&ouml;zben pr&oacute;b&aacute;lnak nevetni. A &nbsp;zene EGYre hangosabb, ahogy &#337;k is EGYre ink&aacute;bb belelovalj&aacute;k magukat a &nbsp;gyakorlatba. A nevet&eacute;s er&#337;ltet&eacute;se &eacute;pp a helyzet&uuml;k abszurdit&aacute;s&aacute;t &eacute;s f&aacute;jdalm&aacute;t &nbsp;er&#337;s&iacute;ti, kiab&aacute;lnak, tal&aacute;n van, aki s&iacute;rva v&eacute;gzi m&aacute;r a feladatot, de semmik&eacute;pp nem &nbsp;nevet senki, ink&aacute;bb f&aacute;jdalmas, d&uuml;h&ouml;s kiab&aacute;l&aacute;ss&aacute; fajul a gyakorlat. </H4>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>Mi ez? Ne! Nem! Nevetni&uuml;k kellene! Pozit&iacute;v &eacute;rz&eacute;seket! Ez &iacute;gy &nbsp;nem j&oacute;! Hagyj&aacute;k abba! Ez &iacute;gy nem j&oacute;! T&uacute;l sok a negat&iacute;vum! T&uacute;l &nbsp;sok! Hagyj&aacute;k abba! HAGYJ&Aacute;K ABBA! Hirtelen csend lesz.</P></DIV></DIV>
<H4>A H&Aacute;ROM r&eacute;sztvev&#337; zih&aacute;lva &aacute;ll meg, EGYm&aacute;st n&eacute;zik &nbsp;meglepetten. </H4>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>Gondoljanak a pajzsul v&aacute;lasztott nevet&eacute;sre! Az &eacute;desanyjuk, a &nbsp;b&aacute;tyjuk, a gyermek&uuml;k nevet&eacute;s&eacute;re! Azt kell &aacute;tvenni&uuml;k! &nbsp;Koncentr&aacute;ljanak, k&eacute;rem! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>(fel&aacute;ll, a sz&iacute;npad sz&eacute;l&eacute;re s&eacute;t&aacute;l a hangfalhoz) Hogyan kell elhallgattatni a s&aacute;m&aacute;nt? (kis sz&uuml;netet tart) Halgass-s&aacute;m&aacute;n! (kikapcsolja a hangfalat) A sz&iacute;npad teljesen megvil&aacute;g&iacute;tva. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>(kiss&eacute; nevetve-felhorkanva) Bazmeg ez nagyon szar volt! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>(mosolyogva) Bocs. Mindenki nevet, de legal&aacute;bbis mosolyog. Megnyugszik a hangulat, l&aacute;that&oacute;an &nbsp;megk&ouml;nnyebb&uuml;lt mindenki. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Na j&oacute;, &eacute;n l&eacute;ptem. </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P3>HAROM</P3></DIV><DIV class="column2"><P>Nincs kedvetek be&uuml;lni m&eacute;g valahova? V&eacute;gre van egy szabad &nbsp;napom&hellip; </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P2>KETT&#336;</P2></DIV><DIV class="column2"><P>Persze! De valami olcs&oacute; helyet n&eacute;zz&uuml;nk, tudj&aacute;tok, nincs &nbsp;munk&aacute;m&hellip; (N&Eacute;GYhez) Te nem j&ouml;ssz? </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P4>N&Eacute;GY</P4></DIV><DIV class="column2"><P>&Ouml;r&ouml;mmel! </P></DIV></DIV>
<DIV class="row"><DIV class="column1"><P1>EGY</P1></DIV><DIV class="column2"><P>Azt&aacute;n te is mes&eacute;lj v&eacute;gre magadr&oacute;l! Lehet szomor&uacute; is. &Ouml;sszeszedel&#337;dzk&ouml;dnek, lassan elhagyj&aacute;k a sz&iacute;npadot, utolj&aacute;ra N&Eacute;GY. 
</P></DIV></DIV>
<H4>A p&aacute;rn&aacute;k &nbsp;ott maradnak a hely&uuml;k&ouml;n. Oldalr&oacute;l mikrofonnal a kez&eacute;ben bej&ouml;n GURU, teljesen &nbsp;h&eacute;tk&ouml;znapi ruh&aacute;ban. Visszakapcsolja a hangfalat &eacute;s a mikrofonba besz&eacute;lve a &nbsp;k&ouml;z&ouml;ns&eacute;g fel&eacute; fordul. A kisasztalra mutat.)</H4>
<DIV class="row"><DIV class="column1"><P5>GURU</P5></DIV><DIV class="column2"><P>Maradtak pap&iacute;rok. Azon rajta van, hogyan tudnak jelentkezni. &nbsp;(&Ouml;sszeszedi a p&aacute;rn&aacute;kat.) Csak b&aacute;tran! (bar&aacute;ts&aacute;gos mosollyal &nbsp;kikapcsolja a hangfalat, &eacute;s kimEGY.) 
</P></DIV></DIV>
</body></html>
